[Strings]
String_1=Fisier
String_2=Iesire
String_3=Ajutor
String_4=Continut....
String_5=Despre...
String_6=Domenii
String_8=Servicii
String_9=Conturi..
String_10=Alias-uri
String_11=Liste de distributie
String_12=Interogare MX
String_13=Configurări
String_14=Memoria tampon DNS
String_15=SMTP
String_16=Securitate
String_17=POP3
String_18=Serii de IP-uri
String_19=Mirror
String_20=Jurnalizare
String_21=Bine ati venit
String_22=Domeniu
String_23=Nume domeniu
String_25=Cere autentificare SMTP
String_26=&Salveaza
String_27=Adresa contului
String_28=Activ
String_29=Utilizator AD
String_30=Da
String_31=Nu
String_32=Parola
String_33=Mărimea maximă (MB)
String_34=Mărime (MB)
String_35=Depanare
String_38=&Adauga
String_39=&Sterge
String_40=Camp
String_41=Valoare
String_42=Actiune
String_43=Completand campurile de mai jos se poate conecta acest cont la Active Directory. Cand un utilizator se va conecta la server, hMailServer va verifica parola acestuia in Active Directory. 
String_44=Cont Active Directory
String_45=Nume utilizator
String_46=Redirectare de la
String_47=catre
String_48=Adresa
String_50=General
String_50=General
String_51=Membri
String_52=Adresa destinatarului
String_55=Serviciu
String_56=Starea curenta
String_57=Adresa de e-mail
String_58=&Rezolva
String_59=Servere de e-mail
String_61=Interval de update pentru cache
String_62=Fiecare
String_63=ora
String_64=Portul TCP
String_65=Port SMTP
String_66=Conexiuni
String_67=Numărul maxim de conexiuni simultane (0 pentru nelimitate)
String_68=Livrare mesaj
String_69=Numărul de incercări
String_70=Minute intre incercări
String_71=Open relaz
String_72=Mesaje nesolicitate
String_73=Permite autentificare simpla de tip text
String_73=Permite autentificare simpla de tip text
String_74=Accepta adresa nula a expeditorului.
String_75=Relay
String_80=Tarpitting
String_81=Numara
String_82=Intarziere (secunde)
String_87=Port POP3
String_88=Lower IP
String_89=Upper IP
String_90=Proritate
String_91=Adrese
String_92=0 este cea mai mica prioritate. 100 este cea mai mare.
String_93=Opţiuni
String_94=Permite Conexiuni SMPT
String_95=Permite relay SMTP
String_96=Permite conexiuni POP3
String_97=Adresă de mail Mirror
String_98=O copie a tuturor email-urilor, primite sau trimise, de pe acest server va fi trimisa la adresa de email de mai jos. 
String_99=Dispozitiv
String_100=Jurnal
String_101=Aplicatie
String_102=Conversaţii SMTP
String_103=Conversaţii POP3
String_104=TCP/IP
String_105=Fisier
String_106=Active Directory
String_107=Cont...
String_109=Această adresă nu este validă.
String_110=Un cont cu aceasta adresa exista deja.
String_111=Un alias cu aceasta adresa exista deja.
String_112=Un domeniu cu acest nume exista deja.
String_113=Salvează lista de distribuţie nainte de a-i edita membrii.
String_114=Lista de distributie
String_115=Introduceti adresa destinatarului
String_116=Exista deja o lista de distributie cu aceste adrese.
String_117=Start
String_118=Stop
String_119=Continuare
String_120=In pauză
String_121=Pauză
String_122=In execuţie
String_123=Pornire
String_124=Oprit
String_125=Oprire
String_126=Actualizare baza de date hMailServer
String_127=Versiunea curenta; a bazei de date
String_128=Versiunea cerută a bazei de date
String_129=&Actualizare
String_130=A intervenit o eroare la  initializarea bibliotecii COM hMailServer.
String_131=Pentru informaţii detaliate vizionaţi Jurnalul de evenimente Windows.
String_132=Terminat
String_133=Eroare
String_134=hMailServer este deja actualizat.
String_135=Bine ati venit, va ureaza expertul bazei de date hMailServer
String_136=Cu acest expert puteti crea o noua baza de date hMailServer şi o puteţi selecta pe cea implicită.
String_137=Adresa serverului cu baza de date
String_138=Informaţii utilizator
String_139=Baza de date
String_140=Nume
String_141=Selectare opţiune
String_142=Creeaza o noua baza de date hMailServer
String_143=Selectaţi această opţiune dacă nu aveţi deja o bază de date hMailServer şi doriţi să creaţi una acum. hMailServer necesită o bază de date pentru a rula.
String_144=Selectaţi o nouă bază de date hMailServer implicită.
String_145=Selectaţi această opţiune dacă doriţi să schimbaţi serverul hMailServer implicit sau baza de date.
String_146=Actualizeaza o baza de date hMailServer veche
String_147=Selectaţi aceată opţiune dacă aveţi o bază de date creată de o versiune veche de hMailServer şi doriţi să o actualizaţi acum. Această opţiune porneşte utilitarul hBDUpdate care verifică versiunea curentă a bazei de date şi vă oferă posibilitatea de a o actualiza.
String_148=Selectează tipul server-ului bazei de date
String_149=< &Inapoi
String_150=&Umatoare >
String_151=&Anuleaza
String_152=Introduceti informatiile de conectare
String_153=Notă
String_154=Aceasta parola va fi stocata necriptata in hmailserver.ini. Configurati sistemul in asa fel incit alti utilizatori sa nu poata citi acest fisier.
String_155=Modulul expert are suficiente informa'ii pentru a finaliza operaţia.
String_156=&Creeaza
String_157=&Selecteaza
String_158=Vă rugăm să introduceţi numele serverului cu baza de date.
String_159=Vă rugăm introduceţi numele bazei de date
String_160=Conectare la
String_161=Conectare cu succes.
String_162=Nu se poate efectua conectarea la serverul bazei de date.
String_163=Creare baza de date
String_164=Baza de date s-a creat cu succes.
String_165=Nu se poate crea baza de date.
String_166=Pregatire pentru crearea tabelelor...
String_167=Pregătire cu succes.
String_168=Pregătire eşuată.
String_169=Nu s-a reusit incarcarea script-ului SQL
String_170=Creare tabelele
String_171=Tabelele au fost create cu succes.
String_172=Nu pot crea tabelele bazei de date.
String_173=Nu s-a reusit pornirea hDBUpdater.exe
String_174=Crearea bazei de date a esuat.
String_175=Vă rugăm să verificaţi setările
String_176=Adaugare domeniu...
String_178=Adaugare cont...
String_180=Adauga un cont AD
String_181=Adaugare alias...
String_183=Adaugare lista de distributie...
String_186=Activare jurnalizare
String_187=Post master
String_188=Parola root
String_189=Parola root (confirmare)
String_190=Acest modul expert va crea si configura baza de date hMailServer in locul dvs. Singurul lucru de care e nevoie e sa introduceti parola root dorita.
String_191=Instalare terminată!
String_192=Apasă Finish pentru a ieşi din modulul expert.
String_193=&Termina
String_194=Setari IMAP
String_195=Port IMAP
String_196=IMAP
String_197=Relayer SMTP
String_198=Mesajul de intampinare
String_199=Numele de domeniu nu este valid.
String_200=Activare
String_201=Server SMTP
String_202=Server POP3
String_203=Server IMAP
String_204=Daca schimbati setarile de mai jos trebuie sa restartati serverul pentru ca acestea sa aiba efect.
String_205=Altele
String_206=Mesaje de depanare
String_208=Daca in campul:
String_209=Are urmatoarea valoare:
String_210=Atunci
String_211=Sterge mail
String_212=De la
String_212=De la
String_213=Arată jurnalele
String_214=Fire de livrare
String_215=Avansat
String_216=Mesaj de vacanta
String_217=Activare
String_218=Subiect
String_219=Text
String_220=Modificarile dvs. nu au fost salvate. Doriti sa faceti acest lucru acum?
String_221=Conversatii IMAP
String_222=Permite conexiuni IMAP
String_223=catre
String_224=Antivirus
String_225=Foloseste ClamWin
String_226=Executabilul ClamScan
String_227=Calea către baza de date ClamScan
String_228=Sterge e-mail
String_229=Sterge atasamentele
String_230=Anunţă expeditorul
String_231=Anunţă destinatarul
String_232=Operatiune terminata
String_233=Nu se poate crea baza de date.
String_234=Nu se poate efectua conectarea la
String_235=Trebuie sa introduceti o parola pentru root.
String_236=Parolele nu se potrivesc.
String_237=Eroare de conectare
String_238=Autodetectare
String_239=hMailAdmin a putut autodetecta locatia ClamScan si a bazei de date. Vs rog sa verificati corectitudinea catre executabil si catre baza de date.
String_240=In direct
String_241=Trebuie sa activati mai intai jurnalizarea. 
String_242=Sterge
String_243=Tip
String_244=Fir
String_245=Ora
String_246=IP
String_247=Permite conexiuni
String_248=Cere autentificare pentru trimitere
String_249=Permite trimitere de la
String_250=Catre conturile locale
String_251=Catre conturile aflate la distanta
String_252=Conturi local-local
String_253=Conturi local-extern
String_254=Conturi extern-local
String_255=Conturi extern-extern
String_257=Seria de IP-uri
String_258=Rută
String_259=Rute
String_260=Gazda tinta SMTP
String_261=Numărul de incercări
String_262=Livreaza catre toate adresele
String_263=Livreaza catre adresele de mai jos:
String_264=Trebuie sa salvati ruta inainte de a adauga adresele.
String_267=Statistici
String_268=Trimite statistici către hMailServer.com
String_269=Daca activati statisticile, acestea vor fi transmise catre hMailServer.com la ficare 1000 de mesaje. Singurul lucru inclus in statistici este numarul de versiune. Nici o informatie personala sau referitoare la configuratia dvs. nu este transmisa.
String_270=Nume server
String_271=Raspuns automat
String_272=Recitire
String_273=Mesaje netrimise
String_274=ID
String_275=Creat
String_276=Următoarea incercare
String_277=&Inchide
String_278=Adresa de captura
String_279=Introduceti parola
String_280=Anuleaza
String_281=Ok
String_282=Un domeniu local
String_283=Un domeniu extern
String_284=Trateaza aceasta ruta ca
String_285=Serverul necesită autentificare
String_286=Parola
String_287=Configurează...
String_288=<< Criptat >>
String_289=Livrare
String_290=Foloseste jurnalul de livrare al bazei de date
String_291=Cand a fost gasit un virus
String_292=Utilizati un scanner extern
String_293=Executabil scanner
String_294=Valoare returnată
String_295=Scanare virus externă
String_296=Protecţie impotriva mesajelor nesolicitate
String_297=Avertismente
String_298=Nu ati specificat in setarile SMTP numele gazdei publice pentru acest computer.
String_299=Versiune
String_300=Informaţii despre server
String_301=Incepere
String_302=Liste negre DNS-uri
String_303=Utilizeaza SPF
String_304=Verifica daca serverul DNS are record-uri de tip MX
String_305=Lista neagra DNS-uri
String_306=Gazda DNS
String_307=Rezultat asteptat
String_308=Mesaj de rejectare
String_311=Conturi externe
String_312=Adresa serverului
String_313=Informaţii despre server
String_314=Tipul serverului
String_315=Minute ntre descărcări
String_316=Zile
String_317=Sterge mesajele imediat
String_318=Sterge mesajele dupa
String_319=Nu sterge mesajele
String_320=Cont extern
String_321=Script-uri
String_322=Reincarcă script
String_323=Arată script-uri
String_324=Verifica sintaxa
String_325=Sintaxa este corectă.
String_326=Sever
String_327=Statut
String_328=Numărul de
String_329=Mesaje procesate
String_330=Mesaje ce conţin viruşi
String_331=Mesaje ce conţin spam
String_332=Serverul funcţionează din
String_333=Nivel administrativ
String_334=Utilizator
String_335=Nume
String_336=Reguli
String_337=Regulă
String_338=Foloseşte AND
String_339=Utilizeaza OR
String_340=Criteriu
String_341=Editare
String_342=Căutare după tip
String_343=Sterge email
String_344=Directionare mesaj
String_345=Mută in folderul IMAP
String_346=Răspunde
String_347=Corp
String_348=De la (Nume)
String_349=De la (Adresa)
String_350=Folder IMAP
String_351=Căutare
String_352=Camp predefinit
String_353=Camp pentru antet
String_355=Mărimea mesajului
String_356=Copie la indigo
String_357=Egal
String_358=Contine
String_359=Mai mare decat
String_360=Mai mic decat
String_361=Expresii regulate
String_362=Nu conţine
String_363=Nu este egal
String_364=Lista destinatarilor
String_365=Restartare serviciu hMailServer
String_366=Marimea maxima a mesajului (KB)
String_367=Multigăzduire
String_368=Schimbările făcute nu vor avea efect decat după restartarea serverului. Doriţi acest lucru acum?
String_369=Asculta
String_370=Toate adresele TCP-IP
String_371=Adresele TCP/IP de mai jos
String_372=Adresa IP
String_373=Baza de date hMailServer este acum actualizata.
String_374=Memorie tampon
String_375=Timp de conectare (secunde)
String_376=Rata
String_377=Protocoale
String_378=Limita de ciclare
String_379=Copie de siguranta
String_380=Refacere
String_381=Destinatie
String_382=Mesaje
String_383=Arată jurnalul...
String_384=Compresie fisiere
String_386=Suprascriere obiecte
String_387=Sterge obiectele necuprinse in copia de siguranta
String_388=Fisier de siguranta
String_389=Stergere coada
String_390=Sigur doriti sa stergeti coada de livrare?
String_391=Conectare
String_393=Conectare automata la pornire
String_394=Versiunea serverului trebuie să se potreivească cu cea a clientului. Server: %1, client: %2.
String_395=Utilitare
String_396=Ieşire server
String_397=Trimite la
String_398=Toate conturile
String_399=Domeniu specific
String_400=Caracter universal pentru conturi
String_401=Trimite
String_402=Mesajul a fost transmis.
String_403=E-mail
String_404=Alias
String_405=Deconectare
String_406=Deblocare
String_407=Trimite acum
String_408=Forwarding
String_409=Permite forwarding
String_410=Pastreaza mesajul original
String_411=Plus adresare
String_412=Caracter
String_413=Extensii
String_414=Verifica host in comanda HELO
String_415=Cand a fost detectat spam...
String_416=Livreaza, dar modifica headere
String_417=Adauga X-hMailServer-Spam
String_418=Adauga X-hMailServer-Reason
String_419=Adauga la subiect mesaj
String_420=Greylisting
String_421=Minute pentru amanare incercari de livrare
String_422=Zile pana la eliminarea inregistrarilor nefolosite
String_423=Zile pana la eliminarea inregistrarilor folosite
String_424=Server SURBL
String_425=Servere SURBL
String_426=Dimensiune maxima mesaj pentru scanare virusi (KB)
String_427=Blocheaza atasamente
String_428=Blocheaza atasamente cu urmatoarele extensii:
String_429=Blocheaza atasament
String_430=Wildcard
String_431=Descriere
String_432=Livreaza la recipienti in MIME headere
String_433=Functie script
String_434=Threading
String_435=Numar maxim the thread-uri comenzi
String_436=Prioritare fir executie
String_437=O ruta cu acest nume exista deja
String_438=Relayer-ul SMTP nu trebuie setat la un host reprezentand masina locala. Esti sigur ca vrei sa faci acest lucru?
String_439=Compatibilitate FRC
String_440=Permite sfarsit de linie formatat incorect
String_441=Deconecteaza client dupa prea multe comenzi invalide
String_442=Numar maxim de comenzi invalide
String_443=Ataseaza la adresa IP locala
String_444=Numar maxim de recipienti in batch
String_445=Trebuie sa specificati limita inferioara si superioara pentru adresele IP.
String_446=Un interval de IP-uri cu acest nume exista deja
String_447=Performanta
String_448=Domeniu implicit
String_449=Mesaje server
String_450=Functie rulare
String_451=Mascheaza parolele
String_452=Mod
String_453=Public - Orice poate trimite catre lista
String_454=membership - Doar membrii pot trimite catre lista
String_455=Anunturi - Permite mesaje doar de la urmatoarea adresa:
String_456=Aloca spatiu (MB)
String_457=Domeniul are dimensiunea maxima activata. Din aceasta cauza, trebuie sa indicati o dimensiune maxima pentru cont.
String_458=Dimeniunea maxima pentru cont este prea mare.
String_459=Nume utilizator sau parola invalide
String_460=Intreaba la conectare
String_461=Salveaza parola
String_462=Sesiune
String_463=Cat mai curand posibil
String_464=Livreaza acum...
String_465=Foloseste autentificare SQL Server
String_466=Foloseste autentificare Windows
String_467=Nume baza de date
String_468=Autentificare
String_469=Lista alba
String_470=Porturi TCP/IP
String_471=Protocol
String_472=Semnatura
String_473=Text semnatura
String_474=Semnatura HTML
String_475=Foloseste semnatura daca nu este specificata nici una in contul expeditorului
String_476=Suprascrie semnatura cont
String_477=Adauga la semnatura
String_478=Activeaza semnaturi
String_479=Adauga semnaturi la replici
String_480=Adauga semnaturi la e-mail local
String_481=Activeaza semnatura domeniu
String_482=Parola administrare hMailServer
String_483=Ultima autentificare
String_484=Numar maxim conturi
String_485=Numar maxim aliasuri
String_486=Numar maxim de liste de distributie
String_487=Contul nu a putut fi adaugat deoarece numarul maxim de conturi pentru acest domeniu a fost atins.
String_488=Aliasul nu a putut fi adaugat deoarece numarul maxim de aliasuri pentru acest domeniu a fost atins.
String_489=Lista de distributie nu a fost adaugata deoarece numarul maxim de liste de distributie pentru acest domeniu a fost atins.
String_490=Limite
String_491=Numar maxim dimensiune conturi (MB)
String_496=Forwarding relay
String_497=Esti sigur ca vrei sa stergi %s?
String_498=NOTA: Aceasta functionalitate este desemnata pentru a fi folosita in instalari cu mai putin de 1GB de date e-mail. Daca instalarea dvs. este mai mare, consultati documentatia pentru a folosi instrumente externe.
String_499=Preia date din header Received
String_500=Muta in sus
String_501=Muta in jos
String_502=Expira automat
String_503=Dowlodeaza acum
String_504=Multe servere nu vor accepta mesaje de la serverul dvs. daca aceasta optiune este deselectata. Esti sigur ca vrei sa o deselectezi?
String_505=Ati configurat hMailServer pentru a nu permite lipsa adresei expeditor. Multe servere nu vor accepta e-mail de la serverul dvs. daca pastrati aceasta setare.
String_506=Procesare regula stop
